
/* Class = "NSButton"; ibShadowedToolTip = "Textformatierung einbeziehen"; ObjectID = "5rR-V3-XDF"; */
"5rR-V3-XDF.ibShadowedToolTip" = "Textformatierung einbeziehen";

/* Class = "NSButtonCell"; title = "Textformatierung einbeziehen"; ObjectID = "Rm7-Yk-ZBh"; */
"Rm7-Yk-ZBh.title" = "Textformatierung einbeziehen";

/* Class = "NSButtonCell"; title = "Foo"; ObjectID = "cGX-jA-H2t"; */
"cGX-jA-H2t.title" = "Foo";

/* Class = "NSTextFieldCell"; title = ".scc"; ObjectID = "vlw-QV-7yL"; */
"vlw-QV-7yL.title" = ".scc";
